[
    {
      "analogies": "un Animal",
      "valeurAnalogies": "un Hamster.",
      "text": "On me dit souvent que je ressemble à un hamster, parce que je cite « tu as des joues d'un hamster ». C'est un animal petit et mignon.",
      "illustration": "IMG/Hamster.jpg",
      "imgFond": "IMG/fond1.jpg",
      "id": "section1"
    },
    {
      "analogies": "un Ghibli",
      "valeurAnalogies": "Mon voisin Totoro.",
      "text": "Une animation qui a marqué mon enfance et dont je ne me lasse jamais de regarder. On suit l'histoire de deux petites filles qui veulent se rapprocher de l'hôpital où séjourne leur mère, et vont faire une drôle de rencontre avec Totoro. Une histoire simple et apaisante où nous n'avons pas besoin de violence.",
      "illustration": "IMG/totoro.jpg",
      "imgFond": "IMG/fond2.jpg",
      "id": "section2"
    },
    {
      "analogies": "un Défaut",
      "valeurAnalogies": "la timidité.",
      "text": "Bien qu'elle ne soit pas immédiatement perceptible. C'est un défaut qui est très présent dans ma vie quotidienne et cela limite ma capacité à exprimer mes émotions comme je le souhaite. Je fais de mon mieux pour la travailler.",
      "illustration": "IMG/Timide.jpg",
      "imgFond": "IMG/fond4.jpg",
      "id": "section3"
    },
    {
      "analogies": "une Fleur",
      "valeurAnalogies": "une pâquerette.",
      "text": "Cette fleur est très populaire dans le monde entier et est considérée comme une fleur de bonheur et de joie. Je suis plutôt discrète et naturelle qui aime les plaisirs simples de la vie.",
      "illustration": "IMG/Pâquerette.jpg",
      "imgFond": "IMG/fond3.jpg",
      "id": "section4"
    },
    {
      "analogies": "un Réalisateur",
      "valeurAnalogies": "Hayao Miyzaki.",
      "text": "Hayao Miyazaki, renommée mondiale en tant que réalisateur de films d'animation. Ces œuvres sont acclamées pour leur créativité et leur profondeur émotionnelle. Il a beaucoup influencé mon enfance et j'ai toujours été admirative par sa créativité et son imagination débordante.",
      "illustration": "IMG/ghibli.jpg",
      "imgFond": "IMG/fond7.jpg",
      "id": "section5"
    },
    {
      "analogies": "un Instrument",
      "valeurAnalogies": "le violon.",
      "text": "J'ai fais du violon durant toute mon enfance. C'est un instrument qui fait en quelque sorte partie de ma vie. Il est très souvent perçu comme l’instrument le plus difficile à jouer et à maîtriser mais regorge de défis à relever à chaque fois qu'on en joue, il faut avoir la note la plus douce et précise.",
      "illustration": "IMG/Violon.jpg",
      "imgFond": "IMG/fond5.jpg",
      "id": "section6"
    },
    {
      "analogies": "un Elément",
      "valeurAnalogies": "l'eau.",
      "text": "Pour moi l’eau représente un élément à la fois paisible mais en même temps qui a du tempérament. Et je pense que cet élément représente mon caractère à la fois calme mais aussi débordée par les situations.",
      "illustration": "IMG/eau.jpg",
      "imgFond": "IMG/fond6.jpg",
      "id": "section7"
    }
  ]